CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 40.0.2214.111, Copyright 2015 Google Inc. All rights reserved.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "Details from your contacts can help you fill out forms more quickly in Chrome.";
NSHumanReadableCopyright = "Copyright 2015 Google Inc. All rights reserved.";
